[
  "obsidian-plugin-toc",
  "obsidian-smart-typography",
  "table-editor-obsidian",
  "callout-manager",
  "obsidian-relative-line-numbers",
  "obsidian-vimrc-support",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-latex-suite",
  "cycle-through-panes"
]