[
  "obsidian-plugin-toc",
  "obsidian-smart-typography",
  "table-editor-obsidian",
  "callout-manager",
  "obsidian-vimrc-support",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-latex-suite",
  "cycle-through-panes",
  "quickadd",
  "omnisearch",
  "pseudocode-in-obs",
  "update-time",
  "nuke-orphans",
  "obsidian-relative-line-numbers"
]